tap "garethr/kubeval"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "int128/kubelogin"
tap "puppetlabs/puppet"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "python@3.9"
brew "ansible"
brew "ansible-lint"
brew "ant@1.9"
brew "apr-util"
brew "arping"
brew "glib"
brew "python@3.8"
brew "atk"
brew "augeas"
brew "autoconf"
brew "automake"
brew "aws-shell"
brew "awscli"
brew "azure-cli"
brew "boost"
brew "bzip2"
brew "cairo"
brew "carthage"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "go"
brew "dos2unix"
brew "duti"
brew "findutils"
brew "flake8"
brew "gawk"
brew "gcc@4.9"
brew "gdk-pixbuf"
brew "git"
brew "git-quick-stats"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "libtool"
brew "guile"
brew "libevent"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "gradle"
brew "groovy"
brew "harfbuzz"
brew "pango"
brew "gtk+"
brew "helm"
brew "htop"
brew "iproute2mac"
brew "jenv"
brew "jq"
brew "kafka"
brew "libarchive"
brew "libssh"
brew "libssh2"
brew "libvirt"
brew "libvirt-glib"
brew "libxml2"
brew "lsof", link: true
brew "ruby"
brew "macvim"
brew "maven"
brew "mysql", link: false
brew "mysql-client", link: true
brew "nghttp2"
brew "nmap"
brew "node"
brew "openjdk"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "py2cairo"
brew "python@2", link: false
brew "pygobject"
brew "pygtk"
brew "qemu"
brew "rapidjson"
brew "rpm"
brew "s3cmd"
brew "shellcheck"
brew "sshuttle"
brew "terraform@0.11", link: true
brew "terragrunt@0.18"
brew "tmux"
brew "tree"
brew "wget"
brew "wireshark", link: false
brew "yaml-cpp"
brew "yamllint"
brew "yq"
brew "zlib"
brew "zsh"
brew "garethr/kubeval/kubeval"
brew "int128/kubelogin/kubelogin"
cask "1password"
cask "1password-cli"
cask "avast-security"
cask "docker"
cask "eclipse-java"
cask "evernote"
cask "gimp"
cask "google-chrome"
cask "java"
cask "java6"
cask "jumpcut"
cask "keepassxc"
cask "oracle-jdk"
cask "pdk"
cask "postman"
cask "puppet-bolt"
cask "pycharm-ce"
cask "sequel-pro"
cask "spectacle"
cask "spotify"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "wireshark"
cask "xquartz"
cask "yed"
