tap "garethr/kubeval"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "hudochenkov/sshpass"
tap "minio/stable"
tap "vmware-tanzu/carvel"
brew "libyaml"
brew "python@3.10"
brew "ansible"
brew "ansible-lint"
brew "python@3.9"
brew "ansible@2.9"
brew "ant@1.9"
brew "node"
brew "apollo-cli"
brew "apr-util"
brew "arp-scan"
brew "arping"
brew "glib"
brew "atk"
brew "augeas"
brew "autoconf"
brew "automake"
brew "aws-shell"
brew "awscli"
brew "azure-cli"
brew "bash-completion"
brew "bash-language-server"
brew "boost"
brew "bzip2"
brew "cairo"
brew "carthage"
brew "cfn-lint"
brew "clusterctl"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "docker-ls"
brew "doitlive"
brew "dos2unix"
brew "duti"
brew "libtool"
brew "guile"
brew "libevent"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "pango"
brew "srt"
brew "ffmpeg"
brew "findutils"
brew "flake8"
brew "gawk"
brew "gcc@4.9"
brew "gdk-pixbuf"
brew "gifsicle"
brew "git"
brew "git-quick-stats"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg", link: false
brew "go"
brew "gobject-introspection"
brew "openjdk"
brew "gradle"
brew "groovy"
brew "gtk+"
brew "haskell-stack"
brew "helm"
brew "htop"
brew "iproute2mac"
brew "jenv"
brew "jq"
brew "jsonnet"
brew "kind"
brew "krb5"
brew "krew"
brew "kubebuilder"
brew "kubeval"
brew "kustomize"
brew "libslirp"
brew "libssh"
brew "libssh2"
brew "libvirt"
brew "nghttp2"
brew "libvirt-glib"
brew "libxml2"
brew "lsof"
brew "ruby"
brew "macvim"
brew "maven"
brew "minio-mc"
brew "mysql", link: false
brew "mysql-client", link: true
brew "nmap"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "postgresql@14"
brew "py2cairo"
brew "tcl-tk"
brew "python@3.8", link: false
brew "qemu"
brew "rapidjson"
brew "rpm"
brew "s-lang"
brew "s3cmd"
brew "shellcheck"
brew "sops"
brew "sshuttle"
brew "stern"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "wireshark", link: false
brew "yaml-cpp"
brew "yamllint"
brew "yarn"
brew "yq"
brew "zsh"
brew "hudochenkov/sshpass/sshpass"
brew "vmware-tanzu/carvel/imgpkg"
cask "1password"
cask "1password-cli"
cask "dbeaver-community"
cask "docker"
cask "finicky"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "java6"
cask "jumpcut"
cask "openvpn-connect"
cask "oracle-jdk"
cask "postman"
cask "sequel-ace"
cask "spectacle"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "vscodium"
cask "wireshark"
cask "xquartz"
cask "yed"
