tap "1password/tap"
tap "garethr/kubeval"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "hudochenkov/sshpass"
brew "libssh"
brew "libyaml"
brew "ansible", link: false
brew "node"
brew "ansible-language-server"
brew "ansible-lint"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "apollo-cli"
brew "apr-util"
brew "arp-scan"
brew "arping"
brew "glib"
brew "at-spi2-core"
brew "augeas"
brew "autoconf"
brew "automake"
brew "aws-nuke"
brew "docutils"
brew "aws-shell"
brew "python@3.11"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "bash-language-server"
brew "black"
brew "boost"
brew "bzip2"
brew "cairo"
brew "carthage"
brew "cfn-lint"
brew "gcc"
brew "openblas"
brew "checkov"
brew "cloud-nuke"
brew "clusterctl"
brew "cmake"
brew "coreutils"
brew "delve"
brew "direnv"
brew "libavif"
brew "gd"
brew "gdk-pixbuf"
brew "netpbm"
brew "gts"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "libtool"
brew "graphviz"
brew "dnsviz"
brew "docker-ls"
brew "doitlive"
brew "dos2unix"
brew "duti"
brew "eksctl"
brew "openjdk"
brew "emscripten"
brew "fd"
brew "libevent"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "openjpeg"
brew "leptonica"
brew "libarchive"
brew "libass"
brew "libmicrohttpd"
brew "librist"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "findutils"
brew "flake8"
brew "gawk"
brew "gifsicle"
brew "git"
brew "git-quick-stats"
brew "glab"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg", link: false
brew "go"
brew "gobject-introspection"
brew "gtk+"
brew "guile"
brew "haskell-stack"
brew "hcl2json"
brew "helm"
brew "htop"
brew "hugo"
brew "iproute2mac"
brew "jq"
brew "jsonnet"
brew "jsonschema"
brew "keyring"
brew "kind"
brew "krew"
brew "kubebuilder"
brew "kubeval"
brew "kumactl"
brew "kustomize"
brew "libfido2"
brew "libslirp"
brew "libssh2"
brew "libvirt"
brew "libvirt-glib"
brew "libxml2"
brew "lsof"
brew "ruby"
brew "macvim"
brew "mise"
brew "mysql-client", link: true
brew "neovim"
brew "neovide"
brew "nghttp2"
brew "ninja"
brew "nmap"
brew "okta-aws-cli"
brew "okta-awscli"
brew "openvino"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "postgresql@14"
brew "py3cairo"
brew "pygobject3"
brew "python-markdown"
brew "python@3.10"
brew "tcl-tk"
brew "python@3.8"
brew "python@3.9"
brew "qemu"
brew "rapidjson"
brew "ripgrep"
brew "rpm"
brew "s-lang"
brew "s3cmd"
brew "saml2aws"
brew "shellcheck"
brew "sops"
brew "sshuttle"
brew "stern"
brew "terraform"
brew "terraform-ls"
brew "tmux"
brew "tree"
brew "universal-ctags"
brew "virtualenv"
brew "vscode-langservers-extracted"
brew "watch"
brew "wget"
brew "wireshark", link: false
brew "yaml-cpp"
brew "yaml-language-server"
brew "yamllint"
brew "yarn"
brew "ykman"
brew "yq"
brew "zsh"
brew "hudochenkov/sshpass/sshpass"
cask "1password-cli"
cask "dbeaver-community"
cask "docker"
cask "finicky"
cask "firefox"
cask "gimp"
cask "google-cloud-sdk"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "jumpcut"
cask "monitorcontrol"
cask "postman"
cask "vagrant"
cask "vlc"
cask "wireshark"
cask "xquartz"
cask "yed"
